
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "12"; */
"12.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "21"; */
"21.title" = " ";

/* Class = "NSTextFieldCell"; title = "Порт:"; ObjectID = "78"; */
"78.title" = "Порт:";

/* Class = "NSTextFieldCell"; title = "Пароль:"; ObjectID = "79"; */
"79.title" = "Пароль:";

/* Class = "NSButtonCell"; title = "З'єднатися, використовуючи проксі"; ObjectID = "80"; */
"80.title" = "З'єднатися, використовуючи проксі";

/* Class = "NSTextFieldCell"; title = "Сервер:"; ObjectID = "81"; */
"81.title" = "Сервер:";

/* Class = "NSTextFieldCell"; title = "Ім'я користувача:"; ObjectID = "84"; */
"84.title" = "Ім'я користувача:";

/* Class = "NSTextFieldCell"; title = "Набір тексту:"; ObjectID = "88"; */
"88.title" = "Набір тексту:";
